<!DOCTYPE html>
<html lang="fr">
<head>
	<title>O mergulho do peixe vermelho</title>
	<meta charset="utf-8">
	<meta name="name" content="GUYOT">
	<meta name="name" content="DACRUZ">
	<link rel="stylesheet" type="text/css" href="../css/index.css">
	<link rel="stylesheet" type="text/css" href="../css/menu.css">
	<link rel="stylesheet" type="text/css" href="../css/foot.css">
	<link rel="stylesheet" type="text/css" href="../css/histoire.css">
</head>
<body>
	<div id="cover">
		<a href="index.html">
			<img src="../media/img/logoFull.png" alt="logo" id="logo">
		</a>
		<img id="qoter" src="../media/img/quote0.png" alt="quote">
	</div>

	<div id="menu">
		<ul id="menu-deroulant">
			<li><a href="pdecouverte.html">&lt;</a></li>
			<li><a href="../index.html">Home</a></li>
			<li><a href="niveau.html">Niveaux</a>
				<ul>
					<li><a href="niveau1.html">N1</a></li>
					<li><a href="niveau2.html">N2</a></li>
					<li><a href="niveau3.html">N3</a></li>
					<li><a href="niveau4.html">N4</a></li>
					<li><a href="quizz.html">Quizz</a></li>
				</ul>
			</li>
			<li><a href="penfant.html">Plong&eacute;e enfant</a></li>
			<li><a href="pdecouverte.html">Plong&eacute;e d&eacute;couverte</a>
				
			</li>
			<li><a href="histoire.html">Histoire</a></li>
			<li><a href="contact.html">Contact</a></li>
			<li><a href="contact.html">&gt;</a></li>
		</ul>
	</div>

	<h1>Histoire, l&eacute;gendes et recits</h1>
	<ol>
		<li>
			<a href="#histoire">Histoire de la plong&eacute;e</a>
			<ol>
				<li><a href="#origine">L'origine</a></li>
				<li><a href="#essort">L'essort</a></li>
				<li><a href="#ajd">Aujourd'hui</a></li>
			</ol>
		</li>
		<li>
			<a href="#legende">L&eacute;gendes de la mer</a>
			<ol>
				<li>
					<a href="#monstre">Monstres Sous-marins</a>
						<ol>
							<li><a href="#sirene">Les Sir&egrave;nes</a></li>
							<li><a href="#krakken">Le Krakken</a></li>
						</ol>
					</li>
					<li>
						<a href="#navire">Navires Fantômes</a>
						<ol>
							<li><a href="#hollandais">Le Hollandais Volant</a></li>
							<li><a href="#barque">La Barque des Morts</a></li>
						</ol>
					</li>
					<li>
						<a href="#recits">Des recits Etranges</a>
							<ol>
								<li><a href="#coquillages">L'origine des coquillages</a></li>
								<li><a href="#atlantide">Atlantide</a></li>
							</ol>
						</li>
					</ol>
				</li>
				<li><a href="#divers">Un fait divers interressant</a></li>
			</ol>

			<h2 id="histoire">Histoire de la plong&eacute;e</h2>
			<h3 id="origine">L'origine</h3>
			<p>
				L'hisoire de la plong&eacute;e remonte &agrave; des temps imm&eacute;moriaux, bien avant nôtre &egrave;re. En effet, Alexandre le Grand lui-m&ecirc;me est le premier homme connu &agrave; avoir experimenter des voyages sous le niveau de l'eau &agrave; des fins purement divertissantes. Il utilise pour cel&agrave; une cloche  plong&eacute;e, utilis&eacute;e pour les traveaux subaquatiques comme le renfloument des bateaux et l'entretiens de ports.
			</p>
			<p>
				Il s'enssuit une longue p&eacute;riode sans aucune avanc&eacute;e notoire europ&eacute;enne de la plong&eacute;e sous-marine. Jusqu'en 1690, où Edmond Halley, un ing&eacute;nieur britanique, met au point un nouveau mod&egrave;le de cloche de plong&eacute;e. Marquant le commencement d'un nouvel interret pour l'exploration des pronfondeurs.
			</p>
			<h3 id="essort">L'essort</h3>
			<p>
				C'est aux XVIIIe, XIXe et XXE si&egrave;cles que l'on trouve une explosions des d&eacute;couvertes permetants une facilit&eacute; et une s&eacute;curit&eacute; accrue pour cette pratique. Les plus notables sont le premier habit-plongeur en fer, prot&eacute;geant de la pression de l'eau et une armure plongeante disposant d'une reserve d'air en 1715, le premier scaphandre &agrave; casque rigide, r&eacute;alis&eacute; en cuivre en 1772, un appareil autonome avec une reserve d'air lib&eacute;r&eacute;e par le plongeur en 1805, l'ajout de bouteille d'air aux combinaisons en 1926.
			</p>
			<h3 id="ajd">Aujourd'hui</h3>
			<p>
				De nos jours, la plong&eacute;e est un sport mondialement reconnu. A la fois un divertissement et un moyen de mieux connaitre les pronfondeurs du monde, il est important &agrave; bien des niveaux. Que ça soit pour favoriser le tourisme ou faciliter les recherches, il est, aujourd'hui, extrement important d'ammeliorer et de perfectionner les systemes, afin de toujours plus proteger les plongeurs, et leur permettre plus de libert&eacute;s une fois 20 milles lieux sous les mers.
			</p>
			<h2 id="legende">Legendes de la Mer</h2>
			<h3 id="monstre">Monstres marins</h3>
			<h4 id="sirene">Les sir&egrave;nes</h4>
			<p>
				Ces femme-poissons qui effraient tant les marins sont le m&eacute;lange de deux mythes : la sir&egrave;ne greco-romaine &eacute;tait une femme-oiseau qui chantait pour attirer les marins &agrave; leur perte, en les faisant echouer sur des rochers, et la femme-poisson scandinaves, appel&eacute;e Margygr, qui ressemble physiquement &agrave; la sir&egrave;ne moderne.
			</p>
			<p>
				Aujourd'hui, le mythe &agrave; bien evolu&eacute;. On d&eacute;crit les sir&egrave;ne comme des femmes dont le corps, &agrave; partir de sous la ceinture, est une queue de poisson, et dont la beaut&eacute; est resplendissante au point d'en faire tomber amoureux tout homme la voyant (on note que les anciennes l&eacute;gendes ne sont pas inclusives). Elles sont aussi pourvu d'une voix magique capable de faire perdre la t&ecirc;te &agrave; tout marin et le poussant &agrave; rejoindre les chanteuse, soit en echouant son bateau, soit en sautant &agrave; la mer rejoindre les femmes-poissons, où elles se jeterons sur lui, soit pour le devorer, soit pour l'entrainer au fond de l'oc&eacute;an.
			</p>
			<p>
				Certaines l&eacute;gendes disent qu'une sir&egrave;ne peut, dans certaiens conditions, rejoindre la terre ferme. D'autres encore disent que si l'on flatte suffisement les sir&egrave;nes, ou que l'on a quelque chose dont la valeur les interresse &agrave; offrir, elle peuvent ramener un marin perdu en mer vers la terre la plus proche. On prete aussi parfois un don de guerison &agrave; leur voix.
			</p>
			<h4 id="krakken">Le Krakken</h4>
			<p>
			Ce l&eacute;gendaire monstre marin est connu par tous, que ça soit dans les films, dans la litt&eacute;rature ou m&ecirc;me en mer, chacun a deja vu ou entendu parler de ce legendaire calamar g&eacute;ant. On dit qu'il attaque les navires en les apant avec ses nombreuses tentacules. Il broie le bois de la coque de ses proies et se delecte de la peur des marins. Il les attrape avant de les avaler dans sa bouche remplie de plusieurs rang&eacute;e de dents. Ce monstre est purement mal&eacute;fique, on lui pr&ecirc;te une vitesse incroyable, tel qu'il est impossible de lui echaper. N&eacute;anmoins, certaines legendes disent qu'il est possible de le controler, le forçant &agrave; ob&eacute;ir &agrave; la volont&eacute; d'un capitaine. Mais la plupart du temps, cette b&ecirc;te est un monstre sans maitre qui n'ob&eacute;is qu'&agrave; sa propre faim.</p>
			<video width="640" height="480" controls>
				<source src="../media/vid/krakken.mp4" type="video/mp4">
					Une vid&eacute;o de mini Krakken
				</video>
				<h3 id="bateau">Les bateaux fantômes</h3>
				<h4 id="hollandais">Le Hollandais Volant</h4>
				<p>
					Le mystieux navire dont l'&eacute;quipage est atteint d'une mal&eacute;diction l'empechant de perir, et diriger par Davy Jones, de la saga Pirates des Caraïbes est inspirer d'un veritable navire fantôme. Le capitaine de ce navire a attir&eacute; la foudre divine sur lui &agrave; force d'&ecirc;tre purement mauvais. Il a &eacute;t&eacute; condamn&eacute; &agrave; une eternit&eacute; sur l'oc&eacute;an, avec son &eacute;quipage, sans jamais pouvoir poser le pied-&agrave;-terre. Mais cette mal&eacute;diction, il l'utilise pour faire echouer navires des vivants sur des r&eacute;cifs.
				</p>
				<p>
					Mon interpretation de la l&eacute;gende du film lui donne beaucoup plus de profondeur. En effet, Davy Jones &eacute;tait un homme amoureux de la D&eacute;esse Calipso, la d&eacute;esse de la mer. Il lui vouait un amour infini mais, lorsque le conseil des pirates decida que la d&eacute;esse devait &ecirc;tre enferm&eacute;e pour le bien de tous, il a trahis sa bien-aim&eacute;e, croyant qu'elle m&ecirc;me l'avait trahis. Dans un acces de colere, Calipso maudit le capitaine, son navire et son equipage. Ils ne pouraient poser pied sur la terre qu'une fois tout les 7 ans. Aussi, le coeur de Jones a &eacute;t&eacute; aracher encore battant et mis dans un coffre, et il est son seul point faible, le seul moyen de le tuer. Hors, il est impossible pour le Hollandais Volant de rester sans capitaine, c'est pour cela que quiconque perce le coeur de Davy Jones doit mettre le sien dans le coffre et devenir le nouveau capitaine maudit. Le capitaine du Hollandais Volant a aussi le devoir de guider les morts vers ce qu'il y a apres et un Krakken &agrave; son service.
				</p>
				<h4 id="barque">La barque des Morts</h4>
				<p>
					Un nombre effarant de l&eacute;gendes retrace l'histoire de la mort comme suit :
				</p>
				<p>
					Un fois mort, le sujet est divis&eacute; en deux : son corps physique, son cadavre et son corps astral, son âme. Le cadavre est enterr&eacute; et chouchout&eacute; par les proches encore en vie, pendant que l'âme entame un voyage vers le royaume des Morts, l'Au-Dela, l'Apr&egrave;s-Vie, etc.. Ce voyage passe par la fronti&egrave;re entre les deux Monde. Et le moyen de franchir cette fronti&egrave;re, qui prend la forme d'une Rivi&egrave;re, est par une barque navigu&eacute;e par un passeur.
				</p>
				<p>
					L'id&eacute;e de la barque qui emmene dans l'Au-Dela est aussi presente dans les l&eacute;gendes maritimes. On dit que les marins qui ont peris noy&eacute;s sont incapable d'atteindre les Îles Fortun&eacute;es (une &eacute;quivalent du paradi pour les marins bretons). Il est aussi dit qu'ils sont aid&eacute;s par une barque de Nuit, qui les emmene dans ce monde meilleur, qu'ils cherchaient &agrave; atteindre en hantant le lieu qui les a vu mourir.
				</p>
				<h3 id="recit">Des r&eacute;cits &eacute;tranges</h3>
				<h4 id="coquillage">L'origine des coquillages</h4>
				<p>
					Une autre l&eacute;gende &agrave; propos de la noyade. "Un hommes de moins, trois coquillages de plus" - dit le proverbe.
				</p>
				<p>
					Celle-ci nous dis que les marins qui se noient, plus particulierement leurs squellettes, se transforment en coquillages. Elle nous dis-m&ecirc;me que certaines Îles maudites sont entierrement compos&eacute;s des restes des noy&eacute;s.
				</p>
				<p>
					Il y a aussi, une croyance qui se greffe sur cette l&eacute;gende : un collier de coquillage prot&egrave;ge de la noyade.
				</p>
				<h4 id="atlantide">L'atlantide</h4>
				<p>
					Surement ma l&eacute;gende pr&eacute;fer&eacute;e, celle d'un royaume antique, d'un monde englouti, d'une v&eacute;rit&eacute; cach&eacute;e par les dieux. Je vais vous en cont&eacute; une version unique.
				</p>
				<p>
					Il y a fort longtemps, une immense île circulaire tronait au millieu de l'oc&eacute;an Atlantique, entour&eacute;es d'autres îles plus petites, comme celle de Mu. Les Atlantes maîtrisaient un pouvoir divin, une science oubli&eacute;es sur Terre par les dieux qui ont faconn&eacute; le Monde. Cette puissance a permis &agrave; ce peuple perdu et solitaire d'exploiter le sol, la mer et le ciel. Ils façonairent une arm&eacute;e d'argile et leur donn&egrave;rent le Soufle de la Vie grâce au pouvoir divin. Ils mirent &agrave; la mer une flotte de 12000 navires qui aurait pu faire tomber Ath&egrave;ne et Rome, sans le moindre probl&egrave;me.
				</p>
				<p>
					N&eacute;anmoins, dans les autres Îles vivait le peuple de Mu, qui avait lui aussi apris &agrave; maitriser un pouvoir offert par le dieux : le Soleil. Ils utilisaient l'&eacute;nergie Solaire pour se mouvoir, disposaient de moyen de se d&eacute;placer plus efficace que n'importe quoi : un immense oiseau d'or capabale de transporter les hommes dans le ciel, un navire plus rapide que le vent. Ils pouvaient aussi se d&eacute;fendre de n'importe quelle arm&eacute;e grace &agrave; des lentilles qui bruleraient tout homme passant sous leur lumi&egrave;re.
				</p>
				<p>
					Une alliance avait &eacute;t&eacute; fond&eacute;e entre les deux. Ils fond&egrave;rent ensemble une alliance de leurs savoirs. Un moyen d'utiliser le savoir de Mu de jour comme de Nuit. Utiliser un faux soleil emprisonn&eacute; dans de l'or. Grace &agrave; cette nouvelle technologie, ils purent ensemble batirent septs cit&eacute;s d'or, une sur chaque continent : une dans l'Am&eacute;rique , une en Europe, une en Asie, une en Afrique, une en Oc&eacute;anie, une en Antartique et une derni&egrave;re sur l'Île Atlante.
				</p>
				<p>
					Mais les dieux prirent rage en voyant de simples hommes d&eacute;fier leur autorit&eacute;, et envoy&egrave;re la discorde entre les deux peuples. L'empereure de Mu, dans sa grande sagesse fit construire des cit&eacute;s de pierre, et septs cl&eacute;s pour sceller toutes les Cit&eacute;s. Il cachat des vestige de sa technologie dans les cit&eacute;s de pierre, et plaça un pr&ecirc;tre dans chaque cit&eacute; d'or, qui garderait les clefs. Une cl&eacute; sufisait pour ouvrir les cit&eacute;s de l'int&eacute;rieur, mais il en fallait deux pour l'ouvrir depuis l'exterrieur.
				</p>
				<p>
					La guerre qui s'en suit fini par raser l'Atlantide et Mu de la carte. Elle fut si violente que la Terre elle-m&ecirc;me pris peur et s'&eacute;fondra dans les profondeurs de l'oc&eacute;an, laissant une des cl&eacute;s deriver dans l'eau, libre de rejoindre un fils du Soleil, capable de red&eacute;couvrir la science de Mu et la magie de l'Atlantide.
				</p>
				<h2 id="divers">Un fait divers interressant</h2>
				<p>
					C'est en 2000 que Luc Vanrell, un plongeur Marseillais n&eacute; en 1959, d&eacute;couvre lors d'une exploration ce qu'il pense &ecirc;tre l'&eacute;pave d'un P38, un avion de chasse Am&eacute;ricain de la seconde guerre mondiale. En bon citoyen, il d&eacute;clare sa trouvaille aux autorit&eacute;s competentes, qui s'adonne &agrave; des fouilles. Lui, de son côt&eacute;s, n'en reste pas l&agrave; et continue &agrave; plonger pour le plaisir, mais aussi pour son activit&eacute; professionnelle. Il finit par aider les enqu&eacute;teurs en identifiant cet avion comme &eacute;tant celui d'Antoine de Saint-Exup&eacute;ry, un h&eacute;ro de guerre port&eacute; disparu en vol, mort pour la France, depuis le 31 juillet 1944. Plus tard, il aidera aussi &agrave; la r&eacute;solution du myst&egrave;re du squellette de l'Île de Riou. Ce squellette s'averant &ecirc;tre celui d'un prince Allemand, pilote du 3e Reich.
				</p>
				<p>
					Ce Luc Vanrell peut decement se faire appeler l'Arch&eacute;ologue des Fonds Marins.
				</p>

				<br/><br/><br/><br/>

				<div id="footpage">
					<span id="day">jour</span>
					<span id="month">mois</span>
					<span id="year">ann&eacute;e</span>
					<address class="right">
						<a id="mail" href="mailto:omergulhodopeixevermelho@gmail.com">omergulhodopeixevermelho@gmail.com</a>
					</address>
					<span class="right">
						© Melinda DACRUZ &amp; Bastien GUYOT — scholar project —
					</span>
				</div>
				<script src="../js/date.js"></script>
				<script src="../js/index.js"></script>
			</body>
			</html>