<!DOCTYPE html>
<html lang="fr">
<head>
	<title>O mergulho do peixe vermelho</title>
	<meta charset="utf-8">
	<meta name="name" content="GUYOT">
	<meta name="name" content="DACRUZ">
	<link rel="stylesheet" type="text/css" href="../css/index.css">
	<link rel="stylesheet" type="text/css" href="../css/menu.css">
	<link rel="stylesheet" type="text/css" href="../css/niveau1.css">
	<link rel="stylesheet" type="text/css" href="../css/foot.css">
</head>

<body>
	<div id="cover">
		<a href="../index.html">
			<img src="../media/img/logoFull.png" alt="logo" id="logo">
		</a>
		<img id="qoter" src="../media/img/quote0.png" alt="quote">
	</div>

	<div id="menu">
		<ul id="menu-deroulant">
			<li><a href="niveau.html">&lt;</a></li>
			<li><a href="../index.html">Home</a></li>
			<li><a href="niveau.html">Niveaux</a>
				<ul>
					<li><a href="niveau1.html">N1</a></li>
					<li><a href="niveau2.html">N2</a></li>
					<li><a href="niveau3.html">N3</a></li>
					<li><a href="niveau4.html">N4</a></li>
					<li><a href="quizz.html">Quizz</a></li>
				</ul>
			</li>
			<li><a href="penfant.html">Plong&eacute;e enfant</a></li>
			<li><a href="pdecouverte.html">Plong&eacute;e d&eacute;couverte</a>
				
			</li>
			<li><a href="histoire.html">Histoire</a></li>
			<li><a href="contact.html">Contact</a></li>
			<li><a href="niveau2.html">&gt;</a></li>
		</ul>
	</div>

<br/>

	<div class="n1">
	</div>
		<h1 class="title"> Niveau 1 <br/> de plong&eacute;e <br/> sous-marine </h1>
		<iframe src="https://giphy.com/embed/3ov9kacqGycKQRH6Vy" class="uno" allowFullScreen></iframe>

	<h4 class="stitle"> Profil g&eacute;n&eacute;ral et conditions d’admission : </h4>

	<iframe src="https://giphy.com/embed/l41lMyZgdBrRF7BqE" class="profil" allowFullScreen></iframe>

	<img src="../media/img/bonhomme.png" alt="personnage" id="bonhomme"/>

		<p class="justify cadre">
			Le niveau 1 (N1) de plong&eacute;e est le premier niveau de plongeur encadr&eacute; de la <a href="https://www.ffessm.fr/">FFESSM</a> (F&eacute;d&eacute;ration Française d’Etude et de Sport Sous-Marin) ce qui le rend officiel et donc pratiquable en France et &agrave; l'&eacute;tranger. Le niveau autorise la plong&eacute;e &agrave; une profondeur de 20 m&egrave;tres tout en &eacute;tant encadr&eacute; par un guide de palanqu&eacute;e GP ou un moniteur (E1 ou initiateur club) prenant en charge le d&eacute;roulement de la plong&eacute;e.
		</p>

<br/>

	<img src="../media/img/todolist.png" alt="todolist" id="todolist"/>

		<div class="cadre">
			<p class="justify">
			Il est accessible d&egrave;s l’âge de 14 ans (avec d&eacute;rogation et autorisation du responsable l&eacute;gal). Son acquisition &agrave; partir de 12 ans peut &ecirc;tre envisag&eacute;e. Les conditions &agrave; suivre sont les suivantes : une demande volontaire de l’int&eacute;ress&eacute;(e) ainsi que des parents au pr&eacute;sident du club, ou du responsable de la structure commerciale ; et l’obtention d’un avis favorable de ce dernier ainsi que du moniteur du concern&eacute;.
			</p>
			<p class="justify">
			Pour obtenir ce niveau, il est n&eacute;cessaire d’avoir un certificat m&eacute;dical d&eacute;livr&eacute; par un m&eacute;decin f&eacute;d&eacute;ral attestant l’autorisation de la pratique &agrave; ce loisir.
			</p>	
		</div>

	<p class="remarque"> 
		<span class="rq"> Remarque :</span> 
		chaque plong&eacute;e est organis&eacute;e par un directeur de plong&eacute;e DP qui cr&eacute;e une organisation s&eacute;curis&eacute;e suivant les r&egrave;gles d&eacute;finies par le code du sport (CdS). 
	</p>

<br/>

	<hr class="sepa"/>

	<h4 class="stitle2"> Quelques comp&eacute;tences demand&eacute;es pour le niveau 1 : </h4>

	<iframe src="https://giphy.com/embed/xUOxeQWMpDf5NpZztC" class="signe" allowFullScreen></iframe>

	<img src="../media/img/head.png" alt="head" id="head"/>

	<div class="cadre2">
		<ul class="justify2">
			<li> Avoir une bonne maîtrise des connaissances th&eacute;oriques de base (signe de communication par exemple) ; </li>
			<li> Une bonne utilisation et manipulation du mat&eacute;riel : gr&eacute;er et d&eacute;gr&eacute;er un bloc de plong&eacute;e, r&eacute;gler une stab (s’&eacute;quiper), surveiller sa consommation d’air (utilisation du manom&egrave;tre), nettoyer et ranger le mat&eacute;riel ; </li>
			<li> Une aisance et un comportement responsable aux vues des normes de s&eacute;curit&eacute; &agrave; la plong&eacute;e en palanqu&eacute;e (pr&eacute;venir des incidents de plong&eacute;e,… ) ; </li>
			<li> Un comportement en surface permettant une mise &agrave; l’eau en s&eacute;curit&eacute; (saut droit, bascule arri&egrave;re), un bon maintien en surface (palmage de sustentation), une capacit&eacute; &agrave; se d&eacute;placer en milieu marin (200m palmes, masque et tuba et 100m &eacute;quip&eacute;s) afin de rejoindre le bateau ou le sec mais &eacute;galement une bonne &eacute;volution en milieu sous-marin ; </li>
			<li> Savoir s’immerger, s’&eacute;quilibrer et retourner &agrave; la surface ; </li>
			<li> Maîtriser sa ventilation ; </li>
			<li> Savoir r&eacute;agir face aux situations usuelles (aider un &eacute;quipier, recevoir l’aide du GP, appliquer les consignes du GP,…). </li> 
		</ul>
	</div>

<br/>

	<hr class="sepa"/>

	<h4 class="stitle3"> Obtention du niveau :</h4>
	
	<iframe src="https://giphy.com/embed/35B13oEKGHivAVnpyj" class="validate" allowFullScreen></iframe>

	<img src="../media/img/ok.png" alt="ok" id="ok"/>

	<div class="cadre3">
		<p class="justify3"> A l’obtention du niveau, le plongeur se voit attribuer une carte <a href="http://www.cmas.org/fr">CMAS</a> (Conf&eacute;d&eacute;ration Mondiale des Activit&eacute;s Subaquatiques) double face (une face <a href="https://www.ffessm.fr/">FFESSM</a> et une face CMAS) qui permet la pratique de la plong&eacute;e &agrave; son niveau dans le monde. 	
		Apr&egrave;s acquisition du niveau, une pratique r&eacute;guli&egrave;re de la plong&eacute;e est recommand&eacute;e. De plus, ce niveau est n&eacute;cessaire afin d’acc&eacute;der &agrave; la formation du <a href="niveau2.html">niveau 2</a> de plongeur.
		</p>

		<p class="justify3"> 
			<span class="rq"> Remarque :</span>
			Le niveau 1 de plong&eacute;e sous-marine &eacute;quivaut au <a href="https://ffessm.fr/gestionenligne/manuel/05_Qualification_PA20m.pdf">PA20</a> du syst&egrave;me r&eacute;glementaire français et toutes les r&egrave;gles si pr&eacute;sentes sont issues du cadre de la <a href="https://www.ffessm.fr/">FFESSM</a>. Cependant, le <a href="https://ffessm.fr/gestionenligne/manuel/05_Qualification_PA20m.pdf">PA20</a> permet une plong&eacute;e autonome et non encadr&eacute;e, &agrave; la diff&eacute;rence du niveau 1 de plongeur. Pour plus d’information, consulter le site de la <a href="http://www.ffessm.fr">FFESSM</a> ou sur <a href="https://ffessm.fr/gestionenligne/manuel/05_Qualification_PA20m.pdf"> le manuel du PA20</a> ou sur <a href="https://ffessm.fr/gestionenligne/manuel/04_Plongeur_niveau_1.pdf"> le manuel du niveau 1</a>.
		</p>
	</div>

<br/>

	<p class="cours"> Vid&eacute;o de cours pour le niveau 1 : </p>

	<iframe src="https://www.youtube.com/embed/xy-34I39SYY" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" class="videoniveau" allowfullscreen></iframe> 

<br/><br/><br/><br/>

	<div id="footpage">
		<span id="day">jour</span>
		<span id="month">mois</span>
		<span id="year">ann&eacute;e</span>
		<address class="right">
			<a id="mail" href="mailto:omergulhodopeixevermelho@gmail.com">omergulhodopeixevermelho@gmail.com</a>
		</address>
		<span class="right">
			 © Melinda DACRUZ &amp; Bastien GUYOT — scholar project —
		</span>
	</div>



	<script src="../js/date.js"></script>
	<script src="../js/index.js"></script>
</body>
</html>