<!DOCTYPE html>
<html lang="fr">
<head>
	<title>O mergulho do peixe vermelho</title>
	<meta name="name" content="GUYOT">
	<meta name="name" content="DACRUZ">
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="../css/index.css">
	<link rel="stylesheet" type="text/css" href="../css/menu.css">
	<link rel="stylesheet" type="text/css" href="../css/niveau2.css">
	<link rel="stylesheet" type="text/css" href="../css/foot.css">
</head>
<body>
	<div id="cover">
		<a href="../index.html">
			<img src="../media/img/logoFull.png" alt="logo" id="logo">
		</a>
		<img id="qoter" src="../media/img/quote0.png" alt="quote">
	</div>

	<div id="menu">
		<ul id="menu-deroulant">
			<li><a href="niveau1.html">&lt;</a></li>
			<li><a href="../index.html">Home</a></li>
			<li><a href="niveau.html">Niveaux</a>
				<ul>
					<li><a href="niveau1.html">N1</a></li>
					<li><a href="niveau2.html">N2</a></li>
					<li><a href="niveau3.html">N3</a></li>
					<li><a href="niveau4.html">N4</a></li>
					<li><a href="quizz.html">Quizz</a></li>
				</ul>
			</li>
			<li><a href="penfant.html">Plong&eacute;e enfant</a></li>
			<li><a href="pdecouverte.html">Plong&eacute;e d&eacute;couverte</a>
				
			</li>
			<li><a href="histoire.html">Histoire</a></li>
			<li><a href="contact.html">Contact</a></li>
			<li><a href="niveau3.html">&gt;</a></li>
		</ul>
	</div>

<br/>

	<div class="n2">
	</div>
	<h1 class="title"> Niveau 2 <br/> de plong&eacute;e <br/> sous-marine </h1>
	<iframe src="https://giphy.com/embed/l3V0BhVJePw5TUQM0" class="dos" allowFullScreen></iframe>

	<h4 class="stitle"> Profil g&eacute;n&eacute;ral et conditions d’admission : </h4>

	<iframe src="https://giphy.com/embed/l41lMyZgdBrRF7BqE" class="profil" allowFullScreen></iframe>

	<img src="../media/img/bonhomme.png" alt="personnage" id="bonhomme"/>

		<p class="justify cadre">			
			Le niveau 2 (N2) est le premier niveau de plong&eacute;e sous-marine autonome et le deuxi&egrave;me niveau encadr&eacute; que propose la <a href="https://www.ffessm.fr/">FFESSM</a> en France et &agrave; l’&eacute;tranger. Le niveau autorise la plong&eacute;e (d’exploration) &agrave; une profondeur de 20 m&egrave;tres en autonomie, c’est-&agrave;-dire au sein d’une palanqu&eacute;e, compos&eacute;e d’un ou deux &eacute;quipiers majeurs ayant au minimum les m&ecirc;mes comp&eacute;tences, mais sans guide de palanqu&eacute;e (GP). La pr&eacute;sence d’un directeur de plong&eacute;e (DP), donnant les directives relatives au bon d&eacute;roulement de la plong&eacute;e, sur le site est obligatoire. Il permet &eacute;galement la pratique a 40 m&egrave;tres de profondeur, tout en &eacute;tant encadr&eacute; par un guide de palanqu&eacute;e GP ou un moniteur (E1 ou initiateur club) prenant en charge le d&eacute;roulement de la plong&eacute;e.
		</p>

	<img src="../media/img/todolist.png" alt="todolist" id="todolist"/>

		<p class="justify cadre">
			L’âge minimum requis est 16 ans (d&eacute;rogation d’un responsable n&eacute;cessaire), mais la majorit&eacute; est obligatoire pour la plong&eacute;e en autonomie. Il apparait &eacute;vident que la possession du niveau 1 est n&eacute;cessaire pour le passage du niveau 2. 
			Tout comme le <a href="niveau1.html">niveau 1</a>, la possession d’un certificat m&eacute;dicale d&eacute;livr&eacute; par un m&eacute;decin f&eacute;d&eacute;ral est obligatoire. 
		</p>
	
	<p class="remarque"> 
		<span class="rq"> Remarque :</span> 
		chaque plong&eacute;e est organis&eacute;e par un directeur de plong&eacute;e DP qui cr&eacute;e une organisation s&eacute;curis&eacute;e suivant les r&egrave;gles d&eacute;finies par le code du sport (CdS). 
	</p>

<br/>

	<hr class="sepa"/>

	<h4 class="stitle2"> Quelques comp&eacute;tences demand&eacute;es pour le niveau 2 : </h4>

	<iframe src="https://giphy.com/embed/xUOxeQWMpDf5NpZztC" class="signe" allowFullScreen></iframe>

	<img src="../media/img/head.png" alt="head" id="head"/>

	<div class="cadre2">
		<ul class="justify2"> 
			<li> Avoir une bonne maîtrise des connaissances th&eacute;oriques de base ; </li>
			<li> Une bonne utilisation et manipulation du mat&eacute;riel : gr&eacute;er et d&eacute;gr&eacute;er un bloc de plong&eacute;e, &ecirc;tre autonome pour s’&eacute;quiper ; </li>
			<li> Une aisance et un comportement responsable aux vues des normes de s&eacute;curit&eacute; &agrave; la plong&eacute;e en palanqu&eacute;e (pr&eacute;venir des incidents de plong&eacute;e…) ; </li>
			<li> Un comportement en surface permettant une mise &agrave; l’eau en s&eacute;curit&eacute; (saut droit, bascule arri&egrave;re), un bon maintien en surface (palmage de sustentation), une capacit&eacute; &agrave; se d&eacute;placer en milieu marin (200m palmes, masque et tuba et 100m &eacute;quip&eacute;s) afin de rejoindre le bateau ou le sec mais &eacute;galement une bonne &eacute;volution en milieu sous-marin ; </li>
			<li> Savoir s’immerger, s’&eacute;quilibrer et retourner &agrave; la surface (s’orienter) ; </li>
			<li> Maîtriser sa ventilation ; </li>
			<li> Savoir r&eacute;agir face aux situations usuelles (aider un &eacute;quipier, recevoir l’aide du GP ou d’un &eacute;quipier, appliquer les consignes du GP/DP…) ; </li>
			<li> Savoir pr&eacute;venir pour lui-m&ecirc;me les incidents de plong&eacute;e ; </li>
			<li> Savoir aider un &eacute;quipier en difficult&eacute; dans le cadre d’une plong&eacute;e en autonomie. </li>
		</ul>
	</div>

<br/>

	<hr class="sepa"/>

	<h4 class="stitle3"> Obtention du niveau :</h4>

	<iframe src="https://giphy.com/embed/35B13oEKGHivAVnpyj" class="validate" allowFullScreen></iframe>

	<img src="../media/img/ok.png" alt="ok" id="ok"/>

	<div class="cadre3">
		<p class="justify3">
			A l’obtention du niveau, le plongeur se voit attribuer une carte <a href="http://www.cmas.org/fr">CMAS</a> (Conf&eacute;d&eacute;ration Mondiale des Activit&eacute;s Subaquatiques) double face (une face <a href="https://www.ffessm.fr/">FFESSM</a> et une face CMAS) qui permet la pratique de la plong&eacute;e &agrave; son niveau dans le monde. 	
			Apr&egrave;s acquisition du niveau, une pratique r&eacute;guli&egrave;re de la plong&eacute;e est recommand&eacute;e. De plus, ce niveau est n&eacute;cessaire afin d’acc&eacute;der &agrave; la formation du niveau 3 de plongeur ainsi qu’au brevet d’initiateur.
		</p>

		<p class="justify3"> 
			<span class="rq"> Remarque :</span>Le niveau 2 de plong&eacute;e sous-marine &eacute;quivaut &agrave; une possession de niveau 1 de plongeur et  du PE40 &agrave; la fois du syst&egrave;me r&eacute;glementaire français et toutes les r&egrave;gles si pr&eacute;sentes sont issues du cadre de la <a href="https://www.ffessm.fr/">FFESSM</a>. Plus d’informations sur le PE40 sur : <a href="https://ffessm.fr/gestionenligne/manuel/07_Qualification_PE40m.pdf"> le manuel du PE40 du plongeur</a>. De plus, la formation PA40 permettant une plong&eacute;e autonome &agrave; 40 m&egrave;tres est &eacute;galement accessible &agrave; toutes personnes majeures. Plus d’informations sur <a href="https://ffessm.fr/gestionenligne/manuel/08_Qualification_PA40m.pdf"> le manuel du PA40 du plongeur</a>.
		</p>
		<p class="justify3">
		Pour plus d’informations d&eacute;taill&eacute;es sur le niveau et ses comp&eacute;tences sur rendre sur le site de la <a href="https://www.ffessm.fr/">FFESSM</a> ou sur <a href="https://ffessm.fr/gestionenligne/manuel/06_Plongeur_niveau_2.pdf"> le manuel du niveau 2 de plongeur</a>.
		</p>
	</div>

<br/>

		<p class="cours"> Vid&eacute;o de cours pour le niveau 2 : </p>

		<iframe src="https://www.youtube.com/embed/WL-NWsnp5ZU" class="videoniveau" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

	<br/><br/><br/><br/>
	<div id="footpage">
		<span id="day">jour</span>
		<span id="month">mois</span>
		<span id="year">ann&eacute;e</span>
		<address class="right">
			<a id="mail" href="mailto:omergulhodopeixevermelho@gmail.com">omergulhodopeixevermelho@gmail.com</a>
		</address>
		<span class="right">
			 © Melinda DACRUZ &amp; Bastien GUYOT — scholar project —
		</span>
	</div>

	<script src="../js/date.js"></script>
	<script src="../js/index.js"></script>
</body>
</html>